[
    {
        "title": "What the san people can teach us about living with climate change",
        "uri": "https://theecologist.org/2012/may/23/san-vs-wild-what-san-people-can-teach-us-about-living-climate-change",
        "author": "Ruth Styles",
        "date": "23/05/2012",
        "text": "<p>I’m standing in the middle of a thorn bush, watching in trepidation as hunter N!abi wriggles into a sandy burrow belonging to a porcupine. At 5’8 and slender with it, N!abi isn’t huge but he’s still a lot bigger than the den’s spiky owner. He wriggles, slowly widening the entrance then disappears completely into the darkness, spear in hand, leaving only a pair of battered Converse clad feet above ground. Then even they disappear. We stand and wait. Eventually he re-emerges empty handed, brushing sand off his shoulders and shaking his head ruefully. For the Ju/'hoan San of //nhoq’ma, there’s going to be no porcupine supper today.</p><p>The San or Bushmen people of southern Africa are one of the oldest peoples on the planet with a way of life that’s changed little over the last millennia. But while their lifestyle might not be radically different to that of their forebears, the world around them has changed dramatically. Their story has a similar trajectory to that of Australia’s aborigines, with incoming Bantu tribes then European colonists driving them out of fertile farmland and into the burning wastes of the Kalahari Desert where most now live. As with the aborigines, alcoholism has become a serious problem, while the hunter-gatherer lifestyle is threatened by climate change and over development. But the modern story of the San people isn’t all hard times and bad luck. In Namibia, San land is protected and despite the country’s strict anti-poaching laws, tribesmen have been issued with hunting permits on the proviso that only traditional methods – spears, poison arrows and traps – are used. And hunting isn’t the only way the San survive in Namibia. Responsible tourism is also playing a part.</p><p>To say that //nhoq’ma is remote would be an understatement. Three hours by road from the nearest town, Grootfontain, //nhoq’ma is close to the Namibian border with Botswana on the western edge of the Kalahari Desert. The surrounding land boasts a stark beauty, with its carmine sandy soil pockmarked by foamy clumps of silver elephant grass and hunched Zambezi teak trees. It’s hot, dry and a tough spot to survive in. But survive the San do – and they aren’t alone. Along with 400 different types of plant, the Kalahari supports a bewilderingly large array of fauna, including hyenas, lions, antelope and giraffe, as well as warthogs, meerkats and porcupine. It might look unpromising at first glance but for the San, the Kalahari is one big larder. </p><p>At //nhoq’ma, foraging is supplemented by the presence of <a href=\"http://www.tsumkwel.iway.na/index.html\">Nhoma Camp</a>, which along with employment, offers the San an outlet for handmade crafts and the chance to give guests an insight into their frequently misunderstood culture. Small scale and low impact, the 10-tent camp is a haven with stunning views of the Nhoma Omuramba – a fossilised riverbed – as well as the surrounding desert. Just metres from //nhoq’ma, Nhoma is a world away from the classic safari experience, with the local San calling the shots and dictating the itinerary. Up at the village on the afternoon following the unsuccessful porcupine hunt, we got to grips with San crafts, including arrow and trap making (complete with entertaining re-enactments) and culture. Sitting in sandy circle dominated by a huge plane tree and dotted with dome shaped huts made from foraged twigs and bits of wood, we learned how to make arrows from reeds and rope from strands of wiry grass. Earlier, Ikunta, #niaici and the two N!ani’s had given us a masterclass in fire making while out on the hunt, as well as pointing out a mind boggling array of useful flora. From a small twig that turned out to have a melon-sized bulb full of drinkable liquid to roots that tackle back pain and grasses that make a good salad, there was little the locals didn’t know. <br/><br/>But Nhoma isn’t the only camp where tourism and the San are working together. Close to the Namibian capital, Windhoek, is the <a href=\"http://www.naankuse.com/the-lodge-at-naankuse.html\">N/a'an ku sê Lodge and Wildlife Sanctuary</a>, where conservation goes hand in hand with helping local tribesmen climb out of poverty. Here, the eco-lodge and guest activities are run purely to fund the <a href=\"http://www.naankuse.com/\">N/a'an ku sê Foundation</a>, which along with a wildlife sanctuary for orphaned and injured animals, is home to a carnivore conservation research project that helps protect and rehabilitate wild cheetahs, leopards and brown hyenas. As well as conservation, part of the Foundation’s funds support a Clever Cubs School for San children and the Lifeline Clinic for the isolated San community in Epukiro. Run by Marlice van Vuuren and her husband, Rudie, N/a'an ku sê’s unusual approach has won it A-list fans, including Brad Pitt and Angelina Jolie, who are helping to support the school. Another source of support comes from local volunteers who help the van Vuurens care for their ever-growing menagerie of orphaned and injured animals, who are nursed back to health before – if possible – being released back into the wild. </p><p>Most of the animals come from farms, including the pack of 20 African wild dogs that narrowly escaped being buried alive by a bulldozer as puppies. Others include orphaned cheetah cub, Cubby, baby baboon, Bobby, and the utterly terrifying male lion, Clarence. While Cubby is likely to find a new home in one of Namibia’s many game reserves, others aren’t so lucky and Marlice accepts that for some of the animals, N/a'an ku sê will be their home for life. Like the <a href=\"http://erindi.com/\">Global Leopard Project at the Erindi Game Reserve</a> and the <a href=\"http://www.africat.org/\">Africat Foundation</a> at <a href=\"http://www.okonjima.com/\">Okonjima</a>, N/a'an ku sê aims to educate tourists and locals about the plight of Namibia’s big cats, while learning as much as possible about them. For the animals too tame or too injured to be returned to the wild, their presence at the sanctuary at least provides a handy educational tool for visitors. </p><p>Back at Nhoma, we got a rare glimpse of the spiritual side of San culture in the shape of the Elephant dance. A means of warding off illness, dancing is done by the village medicine men or n/umkxaosi, who use it to communicate with their ancestors to beg them not to bring bad things into the village. Drawn up in a semi-circle around the dancers, the villagers watched intently as the n/umkxaosi circled each other in the firelight. Around us, tiny Scops owls hooted softly in the treetops, while in the long grass, cicadas added their chirping to the chorus of human and animal voices. Almost uniquely, the San of Namibia have never failed to hear – or heed – nature’s song."
    },
    {
        "image": "1.jpg",
        "title": "The world’s oldest population of humans is pushing back against unethical researchers",
        "uri": "https://qz.com/africa/928751/the-worlds-oldest-population-of-humans-is-pushing-back-against-unethical-researchers/",
        "author": "Lynsey Chutel",
        "date": "10/03/2017",
        "text": "<p>The most enduring popular image of the San people is from the film <a href=\"http://www.rogerebert.com/reviews/the-gods-must-be-crazy-1981\">The Gods Must Be Crazy</a>, a 1980s comedy brimming with slapstick and insult.</p><p>For centuries the San, also controversially called the Bushmen, have been studied, measured, photographed and exploited. The traditional knowledge and culture of the <a href=\"http://www.independent.co.uk/news/science/worlds-most-ancient-race-traced-in-dna-study-1677113.html\">world’s oldest population of humans</a> has fascinated scientists, with little benefit to San themselves. They’ve finally had enough.</p><p>The South African San Council launched a code of ethics to prevent intrusive and exploitative research in their communities. Launched in Cape Town earlier this month, the code was established in collaboration with the <a href=\"http://trust-project.eu/\">Trust Project</a>, a global organization trying to empower vulnerable communities to protect themselves from double standards in the research fraternity.</p><p>“They don’t all respect personal boundaries,” council director Leana Snyders said of the recent “influx” of researchers. “They don’t think they need to respect us.”</p><p>In southern Africa for thousands of years, the San have barely survived the last few centuries thanks to a colonial invasion of their land, an 18th century <a href=\"http://www.sahistory.org.za/dated-event/smallpox-epidemic-strikes-cape\">smallpox epidemic</a>, and <a href=\"http://www.sahistory.org.za/article/san\">relentless modernization</a>. There has been increasing pushback at intrusive and unethical researchers.</p><p>The code is about taking back control over the research, Snyders told the <a href=\"http://www.groundup.org.za/article/san-council-launches-code-ethics-researchers/\">Ground Up news agency</a>. The code is based on an understanding of respect, honesty, justice and care. The council also plans to establish a review panel of local San, along with a few experts, to vet research proposals.</p><p>The San’s knowledge of the natural environment has been exploited for decades, most recently with the <a href=\"http://articles.latimes.com/2004/nov/29/health/he-dietherb29\">weight-loss fad surrounding Hoodia</a>, an appetite-suppressing herb. San hunter-gatherers would share their knowledge of medicinal plants with researchers, “yet my forefathers died in poverty,” said one man at the launch.</p><p>The new code of ethics hopes to stop that by demanding that any traditional knowledge used for commercial gain in the food, pharmaceutical or cosmetic industries must benefit communities in South Africa.</p><p>The ethical code was drawn up by three San communities in the Kalahari desert, the Khomani, the !Xun and the Khwe, but could be used as a blueprint for other indigenous groups in the region. In recent years, a genetic researcher published pejorative findings of a San community in neighboring Namibia after getting broad consent from the elderly people he tested, a lawyer for the group said.</p><p>Many of the San live in impoverished conditions, in towns with little prospects. The code also requires researchers to work with young San, transferring skills and providing work experience that will go beyond a research paper.</p>"
    },
    {
        "image": "2.jpg",
        "title": "Calls for introduction of khoisan languages in schools",
        "uri": "https://www.namibian.com.na/182112/archive-read/Calls-for-introduction-of-Khoisan-languages-in-schools",
        "author": "",
        "date": "09/10/2018",
        "text": "<p><b>PARTICIPANTS at a regional dialogue on the Convention on the Elimination of All Forms of Discrimination Against Women have called on government to look at introducing Khoisan languages in schools.</b></p><p>The dialogue, titled 'Speaking for ourselves: Voices of young San women', was hosted by the Women's Leadership Centre at Rundu to help girls and women from the San community by identifying their challenges and needs last Thursday.</p><p>The participants spoke about various issues affecting the San community in Kavango East, and asked the government to introduce Khoisan languages in schools to cater for the marginalised San communities.</p><p>One of the participants, Anita Dinyando from Omega 1 village, said they feel left out.</p><p>“We don't have our languages in schools, and the young ones find it difficult when they start school, but other ethnic groups' languages are taught in schools. Why don't we have the Khoisan languages in schools like other ethnic groups?” Dinyando asked.</p><p>Another participant, Magret Kamba, said in her testimony during the dialogue that although the government recognises everyone's right to education, she still feels that little is being done for the San people to enjoy this basic right.</p><p>She explained that there are cases where school-going girls from the San community fall pregnant, and when they return to school after giving birth, they are denied access and told they are too old to continue with school, which she claimed does not happen with other ethnic groups.</p><p>“Our children are even sent back from school because they do not have school uniforms, but they [teachers] know their parents are unemployed and cannot afford uniforms,” stressed Kamba.</p><p>The WLC has been working with San girls and young women since 2014 in seven villages across Namibia, with two of them – Mutjiku and Omega 1– found in the Kavango East region. </p>"
    },
    {
        "title": "Mixing ancient bushmen knowledge with the latest in drone technology",
        "uri": "https://robohub.org/mixing-ancient-bushmen-knowledge-with-the-latest-in-drone-technology/",
        "author": "Matthew Parkan and Sonja Betschart",
        "date": "06/10/2016",
        "text": "<p>What happens when you mix ancient Bushmen knowledge with the latest in drone technology? Our experiment of joining these two very opposite worlds makes up for a completely new way of counting wildlife. <em>By Matthew Parkan and Sonja Betschart.</em><span id=\"more-54830\"></span></p><p><b>Meeting the San</b></p><p>The <a data-wpel-link=\"external\" href=\"https://en.wikipedia.org/wiki/San_people\" rel=\"follow external noopener noreferrer\" target=\"_blank\">San</a> are an ethnic group often regarded as the best wildlife trackers in the world. For millennia, they have lived as hunter-gatherers in the <a data-wpel-link=\"external\" href=\"https://en.wikipedia.org/wiki/Kalahari_Desert\" rel=\"follow external noopener noreferrer\" target=\"_blank\">Kalahari</a> desert relying on an intimate knowledge of the environment. For the most part, the Kalahari is a redundant, almost featureless flat and arid landscape covered in thorny bushes. The fact that people were able to develop the tools and skills to navigate and sustain themselves in such harsh conditions is truly remarkable. Unfortunately, despite some conservation efforts, traditional knowledge and bush skills are vanishing among the new San generations. Given the increasing demand to track wildlife for tourism, those who do have the skills usually find a job without too much difficulty and Kuzikus Wildlife Reserve employs a trio of San trackers: Gouse, Watson and John.</p><p><b>A friendly “San vs Drones” competition</b></p><p>Equipped with the latest in drone mapping technology, we imagined that we could rival at least a bit with San knowledge, and were utterly ridiculed by the Kuzikus San. Early one morning, we set up a friendly competition between our technology and the San with the goal to find a newborn black rhino: us with the drones equipped with a thermal camera and the San just with their sandals and knowledge of the area the rhino was suspected to be found. Our drones weren’t even up in the air when Gouse and John already came back and told us the direction and range to the nearest rhino. This technologically humbling experience was a real eye opener, a clear demonstration of how valuable traditional skills are despite new technologies. It was also one of the reasons why we started thinking about finding ways to involve the trackers in our work.</p><p><b>The challenge of counting animals</b></p><p>Having updated counts of how much of various animal species are present in a defined area, like Kuzikus wildlife reserve or parts of a national park, is one of the key numbers used in nature conservation, just like how much rain this area has been receiving and other natural events influencing the land. Counting wildlife remains one of the most challenging tasks in nature conservation and wildlife management. Despite important advances in technology, the most effective methods for game counts still widely used today are a far stretch from technology. The most commonly used technique is called “Transects”, consisting of driving with a car or flying with a small manned aircraft or helicopter in straight lines over a defined area, counting animals on the go. This method asks for very good piloting and counting skills and relies heavily on approximation.</p><p></p><p>We already tried to address the challenge of game counts using drone technology last year in collaboration with Micromappers (read the blog <a data-wpel-link=\"internal\" href=\"http://robohub.org/micromappers-crowdsourcing-the-analysis-of-uav-imagery-for-disaster-response/\">here</a>), and we learned that non-expert crowdsourcing was a very effective tool to rapidly tag animal locations. But when it comes to accurate animal identification, things become more delicate and as of today even artificial intelligence still requires the help of expert knowledge to be trained.</p><p><b>Bushmen turned digital</b></p><p>With thousands of aerial images in the bag, parts of our Namibia team left back home while Matthew Parkan (of the <a data-wpel-link=\"external\" href=\"http://lasig.epfl.ch/\" rel=\"follow external noopener noreferrer\" target=\"_blank\">LASIG</a> lab at EPFL) and Friedrich Reinhard (of <a data-wpel-link=\"external\" href=\"http://www.kuzikus-namibia.de/\" rel=\"follow external noopener noreferrer\" target=\"_blank\">Kuzikus Wildlife Reserve</a>) took on the experiment of involving the San trackers in identifying and counting animals in our drone imagery. Matthew and Fritz set the experiment up as an interview with two parts.</p><p>The first part consisted of general questions about the San’s personal background and overall familiarity with spatial thinking to evaluate their exposure to aerial perspective and get an insight into their traditional way of dealing with navigation in the bush. We learned that all of them had previously been exposed to maps, however, they themselves never really used them. The main conclusion drawn from the first part of these interviews was that their navigation (and the way they share it) relies on effectively integrating a story arc with landmarks to create a mental map.</p><p>The second part included a test of image interpretation to localize and identify animals in a set of aerial images. To start out this second part, we showed Watson, Gouse and John an orthophoto covering the Kuzikus compound and the nearby San village where they live. We were confident  that they would recognize the setting immediately, but it turned out that just getting familiar with the computer was already a hindrance. We are so used to dealing with computers, it’s easy to forget we had to learn it once. So we went through a crash course in computer handling and provided them with examples of different objects or animals and their shadows in one image. After a few tries, they were able to browse through the images on their own and caught on fast.</p><p><b>Expert analysts</b></p><p>John, Gouse and Watson spotted most of the animals in the various images and provided us with consistent interpretations of the species and sometimes even of the tracks in the high grass. However, what impressed us most was that the San pointed out subtle differences in the shades that would give away the animals’ identities, like for example, teaching us that Blue Gnus have shorter necks than most other animals. They were even able to give us the name of one of the Black Rhinos they spotted! For people who had never seen aerial imagery, their performance was truly remarkable. Undoubtedly, with a bit of additional training, the San trackers could easily become expert image analysts. Yet another illustration that integrating traditional knowledge with modern technology is not only an elegant way of keeping it alive, but potentially also an effective approach to address some of our modern technical and scientific challenges.</p><p><b><i>About our Namibia mission</i></b><br/>\n<i>Our Namibia mission is part of <a data-wpel-link=\"external\" href=\"http://lasig.epfl.ch/savmap\" rel=\"follow external noopener noreferrer\" target=\"_blank\">SAVMAP</a>, a joint initiative between the Laboratory of Geographic Information Systems (<a data-wpel-link=\"external\" href=\"http://lasig.epfl.ch/\" rel=\"follow external noopener noreferrer\" target=\"_blank\">LASIG</a>) of EPFL, <a data-wpel-link=\"external\" href=\"http://www.kuzikus-namibia.de/xe_index.html\" rel=\"follow external noopener noreferrer\" target=\"_blank\">Kuzikus</a> Wildlife Reserve and Drone Adventures that aims at better integrating geospatial technologies with conservation and wildlife management in the Kalahari. While most of our effort on this mission was invested in mapping various sites of interest with a variety of <a data-wpel-link=\"external\" href=\"https://www.sensefly.com/drones/accessories.html\" rel=\"follow external noopener noreferrer\" target=\"_blank\">sensors</a> (RGB, NIR, RE, multispectral and thermal) to analyze growth patterns and influences such as bush fires, cattle farming, wildlife stress on the natural habitat, we also took advantage of trying out completely new ideas on how drone technology can help nature conservation.</i></p><p><b><i>Photo credits</i></b><br/>\n<i>Some of the beautiful photos used in this blog have been taken and kindly shared with us by photographer <a data-wpel-link=\"external\" href=\"http://karinfalkweltreise.com/\" rel=\"follow external noopener noreferrer\" target=\"_blank\">Karin Falk</a>.</i></p>",
        "image": "3.jpg"
    },
    {
        "title": "Largest genomic study shows khoe-san people are unique",
        "uri": "https://phys.org/news/2012-09-largest-genomic-khoe-san-peoples-unique.html",
        "author": "Erna Van Wyk",
        "date": "20/09/2012",
        "text": "<p>Genetically, culturally and ethically the Khoe-San have something special to add to this world. The importance of this study is to put the Khoe and San heritage in the right place in history and this research will provide a genetic backdrop for future studies - Mattias Jakobsson.\n                                </p><p>The largest genomic study ever conducted among Khoe and San groups reveals that these groups from southern Africa are descendants of the earliest diversification event in the history of all humans - some 100 000 years ago, well before the 'out-of-Africa' migration of modern humans.</p><p>Some 220 individuals from different regions in southern Africa participated in the research that led to the analysis of around 2.3 million DNA variants per individual – the biggest ever.</p><p>The research was conducted by a group of <a href=\"https://phys.org/tags/international+scientists/\" rel=\"tag\">international scientists</a>, including Professor Himla Soodyall from the Human Genomic Diversity and Disease Research Unit in the Health Faculty at the University of the Witwatersrand in Johannesburg.</p><p>Entitled Genomic variation in seven Khoe-San groups reveals adaptation and complex African history, the study has been selected for early online publishing in the renowned scientific journal, <i>Science</i>, on Thursday, September 20, 2012.</p><p>\"The deepest divergence of all living people occurred some 100 000 years ago, well before modern humans migrated out of Africa and about twice as old as the divergences of central African Pygmies and East African hunter-gatherers and from other African groups,\" says lead author Dr Carina Schlebusch, a Wits University PhD-graduate now conducting post-doctoral research at Uppsala University in Sweden.</p><p>Soodyall, from National Health Laboratory Services in South Africa, has a long standing relationship with Khoe and San communities and said that the findings are a \"phenomenal tribute to the indigenous Khoe and San people of southern Africa, and through this magnificent collaboration, we have given the peoples of Africa an opportunity to reclaim their place in the history of the world\".</p><p>Besides the publication of the study, the authors will also be visiting the San groups in the Kalahari, in the Askam area in South Africa on the 24th of September 2012 for the country's Heritage Day celebrations. \"We are excited that together with some of our colleagues from Uppsala University, we will be able to join in the celebrations with the San groups in the Kalahari who participated in our research and to acknowledge their contribution in making our research possible\".</p><p>The researchers are now making the genome-wide data freely available: \"Genetic information is getting more and more important for medical purposes. In addition to illuminating their history, we hope that this study is a step towards Khoe and San groups also being a part of that revolution,\" says Schlebusch. Another author, Professor Mike de Jongh from University of South Africa adds, \"It is important for us to communicate with the participants prior to the genetic studies, to inform individuals about the nature of our research, and to also go back to not only to share the results with them, but also to explain the significance of the data for recapturing their heritage, to them.\"</p><p>According to Assistant-Professor Mattias Jakobsson from Uppsala University, these deep divergences among African populations have important implications and consequences when the history of all humankind is deciphered.</p><p>The deep structure and patterns of genetic variation suggest a complex population history of the peoples of Africa. \"The human population has been structured for a long time,\" says Jakobsson, \"and it is possible that modern humans emerged from a non-homogeneous group.\"</p><p>The study also found surprising stratification among Khoe-San groups. For example, the researchers estimate that the San populations from northern Namibia and Angola separated from the Khoe and San populations living in South Africa as early as 25,000 – 40,000 years ago.</p><p>\"There is astonishing ethnic diversity among the Khoe-San group, and we were able to see many aspects of the colorful history that gave rise to this diversity in their DNA\", said Schlebusch.</p><p>The study further indicates how pastoralism first spread to southern Africa in combination with the Khoe culture. From archaeological and ethnographic studies it has been suggested that pastoralism was introduced to the Khoe in southern Africa before the arrival of Bantu-speaking farmers, but it has been unclear if this event had any genetic impact.</p><p>The Nama, a pastoralist Khoe group from Namibia showed great similarity to 'southern' San groups. \"However, we found a small but very distinct genetic component that is shared with East Africans in this group, which may be the result of shared ancestry associated with pastoral communities from East Africa,\" says Schlebusch.</p><p>With the genetic data the researchers could see that the Khoe pastoralists originate from a Southern San group that adopted pastoralism with genetic contributions from an East African group – a group that would have been the first to bring pastoralist practices to southern Africa.</p><p>The study also revealed evidence of local adaptation in different Khoe and San groups. For example, the researchers found that there was evidence for selection in genes involved in muscle function, immune response, and UV-light protection in local Khoe and San groups. These could be traits linked with adaptations to the challenging environments in which the ancestors of present-day San and Khoe were exposed to that have been retained in the gene pool of local groups.</p><p>The researchers also looked for signals across the genome of ancient adaptations that happened before the historical separation of the Khoe-San lineage from other humans. \"Although all humans today carry similar variants in these genes, the early divergence between Khoe-San and other human groups allowed us to zoom-in on genes that have been fast-evolving in the ancestors of all of us living on the planet today,\" said Pontus Skoglund from Uppsala University.</p><p>Among the strongest candidates were genes involved in skeletal development that may have been crucial in determining the characteristics of anatomically <a href=\"https://phys.org/tags/modern+humans/\" rel=\"tag\">modern humans</a>.</p>"
    },
    {
        "image": "5.jpg",
        "title": "San women take a stand for rights and dignity",
        "uri": "https://www.namibian.com.na/179586/archive-read/San-women-take-a-stand-for-rights-and-dignity",
        "author": "Alwonia Izaaks",
        "date": "17/07/2018",
        "text": "<p><b>A GROUP of young San women and traditional leaders from the Omaheke region recently met to discuss their rights and call for respect for their dignity.</b></p><p>The two-day training and consultation workshop, held at the Epako Women's Centre at Gobabis from 10-11 July by the Women's Leadership Centre (WLC), addressed the United Nations Convention on the Elimination of All Forms of Discrimination Against Women (Cedaw).</p><p>The attendees were taught about their rights, and shared experiences of how their rights were violated through discrimination, humiliation, marginalisation and exclusion by staff at government agencies, which include the ministries of education and health. </p><p>With the assistance of the WLC, the group of women agreed to conduct research for an NGO shadow report, which will shed light on the situation of young San women in Namibia.</p><p>The chairperson of the Omaheke Regional Council, Ignatius Khariseb, invited the WLC to present the Cedaw research project 'Speaking for Ourselves – Voices of Young San Women', to all regional councillors so that they can support this initiative in their respective constituencies.</p><p>He said through this programme, young San women will be made aware of their rights if equipped with the necessary knowledge and skills to advocate these rights. </p><p>“They will be able to plan their own strategies to overcome the discrimination they face on a daily basis and any human rights violations, therefore allowing them to become agents of social change in their communities,” Khariseb noted.</p><p>The WLC has since 2014 been assisting in building the voice, visibility, courage and leadership of young San women through this national programme. </p><p>A regional dialogue followed on the San women and girls' meeting, where they used the platform to launch the WLC educational and advocacy booklet “CEDAW through Young San Women's Eyes”. </p><p>Representatives of the regional governor, the regional council, Gobabis town council, the ministries of education, gender equality, youth, land reform, and the Office of the Ombudsman attended the launch. </p><p>One area of concern for the San women is the education of San children, where they demanded that the use of mother tongue be introduced.</p><p>“Our children need mother tongue education in early childhood development programmes and primary education,” one of the attendees proposed. </p><p>Other suggestions were that San children with Grade 10 be trained and deployed as support teachers in schools, which would ultimately assist the San child in learning. </p><p>The women also called for a stop to discrimination against San parents serving on school boards. </p><p>The lack of health facilities have also been a great concern to the communities, who pointed out that more clinics and mobile clinic visits are needed in remote areas. </p><p>Adequate housing, access to proper water and sanitation services, were among the other demands put forth by the San community.   According to them, social workers are needed to provide counselling and also be translators, which will assist San people access state services. </p><p>They furthermore called for a stop to the victimisation of young San women leaders who take it upon themselves to speak out for their rights.</p><p>The government representatives present acknowledged that more needs to be done to overcome all the demanding challenges faced by the young San women and their communities. </p><p>WLC programme manager Liz Frank said two more regional training and consultation workshops and dialogues will be conducted by the centre with young San women later this year.</p>"
    },
    {
        "title": "San community as an integral part of namibia’s development plans",
        "uri": "https://economist.com.na/24741/speak-your-mind/san-community-as-an-integral-part-of-namibias-development-plans/",
        "author": "Nyae Nyae Development Foundation",
        "date": "16/05/2017",
        "text": "<p>Namibia is constantly trying to improve the plight of its citizens, the economy, social equality and society at large. Through launching the very ambitious Harambee Prosperity Plan (HPP), Vision 2030 and the National Development Plans the societal problems are to be tackled.</p><p>Reaching the goals, developing the five pillars upon which HPP is based is essential for the long term growth and prosperity of Namibia as a nation and its people. These plans have been put in place and are implemented to see a general increase in prosperity. However, shouldn’t the Gini-coefficient gap decrease to ensure that the very poorest experience the same level of increased prosperity as the rest of us?</p><p>Shouldn’t the progress made be measured in the most marginalised communities of Namibia and use them as the nation’s benchmark? How do the five pillars affect, improve and develop the highly marginalised and impoverished rural communities for example?</p><p>The five pillars namely; Effective governance and service delivery; Economic advancement; Social progression; Infrastructure development; and International Relations and Cooperation sound progressive and exciting if you are a business person in Windhoek or any of the other Namibian cities. However, will it help the poorest, will it start to address the extreme inequality in Namibia?</p><p>Will it curb infant mortality rates or reduce school dropouts (especially amongst girls) in the most challenging Namibian environments or communities? Namibia needs to be successful in achieving this throughout the 14 regions, which includes the very poor, disenfranchised and underrepresented. Only then can we be proud of achieving the goals set out in the Harambee Prosperity Plan.</p><p>Each of the pillars in the plan represents a catalyst for change in one way or another for our country. The first pillar focuses mainly on effective governance and service delivery to the Namibian people across the country. There’s a positive sequence of events to fulfilling the pillars; without effective governance, there can be no sustained economic development, job creation and poverty eradication. This movement truly starts at the bottom rung of society and although our governance and democratic structure is strong, we need to focus on improving the efficiency and effectiveness of the service delivery, especially in the marginalised areas of this nation.</p><p>We need to know that each community is protected by the same rule of law and that these laws are enforced, even when they only benefit the poor, the landless and often the under-educated in our society. This need immediately focuses on the San Bushmen and other marginalised communities. The San community within the Nyae Nyae Conservancy is assisted by the Nyae Nyae Development Foundation and its donors, but this community like the other San communities need to know that they are seen as an intrinsic and important part of Namibia and the Harambee Plan and to receive the same attention and protection of their rights as other communities.</p><p>Addressing the extreme inequality of our country and addressing the needs of the poorest in our society is at the core of the Harambee Prosperity Plan vision and together, the different stakeholders can improve the lives of everyone in Namibia, including the San community.</p>",
        "image": "6.jpg"
    },
    {
        "title": "Marginalised namibians are trying to reclaim photography after colonialism",
        "uri": "https://theconversation.com/marginalised-namibians-are-trying-to-reclaim-photography-after-colonialism-94591",
        "author": "Hugh Ellis",
        "date": "15/04/2018",
        "text": "<p>Many people think of photography as the ultimate democratic mass medium. Anyone can take and upload a selfie to global platforms. Photos taken by ordinary people and shared on social media have contributed to political change, for example during the <a href=\"http://www.tjmholden.com/tjmholden.com/TJMH_Academic/University_Courses/Crisis_Communication_2012-2013/Crisis_Communication,_2012-2013/Readings_files/Khamis_Cyberactivism_updated.pdf\">Egyptian revolution of 2011</a>.</p><p>But in much of Africa, photography has a dark past and a chequered present. Namibia, for instance, was the scene of a <a href=\"https://africasacountry.com/2018/03/addressing-genocide-namibia/\">genocide between 1904 and 1908</a>. Up to 80% of the Herero ethnic group and large portions of other groups were wiped out by the German colonial military machine. Photography played a role in justifying these massacres and in what followed. </p><p>Namibia’s archives contain images of proud German troops standing to attention next to the hanged bodies of Herero prisoners. In the years that followed, colonial authorities tried to portray a gentler side of white rule. Images of black people fascinated by white technology – cameras, airplanes, cars – are not uncommon. The South African rulers who followed the Germans from 1915 to 1990 also used photography for propaganda purposes.</p><p>Even today, photography is misused in Namibia. During interviews I conducted for my recently submitted doctoral dissertation, indigenous San people described how, in various villages and on some development projects, the privilege of taking photographs of San people was traded for money and donations of food. </p><p>This reality threatens to limit how far photography can be emancipatory in the future. My research involved a number of Namibian organisations that have made photography part of their mission to empower marginalised people. I found that their work is often incredibly positive, challenging widely held Namibian social norms and portraying an urgent demand to be seen. But the devil is in the detail, and often that detail relates to ongoing patterns of privilege.</p><p>The organisations I worked with seek to “take back” photography from its historical and present misuse. They aim to get marginalised Namibians involved in telling their own stories and documenting their own communities through photography.</p><p>I was embedded in some of these projects as an ethnographic researcher, along with some of my senior students from the <a href=\"http://www.nust.na/\">Namibia University of Science and Technology (NUST)</a>. We were all relatively privileged Namibians and had to take this into account when trying to help people empower themselves through images making without centring our own experiences, especially when acting as teachers and experts.</p><p>The role of the teacher and the role of the expert are both traditionally imbued with a degree of power. Such ways of thinking about knowledge are problematic because they imply that for every expert, there is a non-expert who needs to be “given” information. This implies a powerful, involved expert on one hand and a passive receiver of knowledge on the other. </p><p><a href=\"https://www.youtube.com/watch?v=MYSSgXhajqQ\">As I’ve explained in a TEDx talk related to the project</a>, this is a particularly pervasive danger when it comes to education concerning technology.</p><p>But <a href=\"http://digitalcommons.uri.edu/cgi/viewcontent.cgi?article=1094&amp;context=jmle\">research shows</a> that people learn in a better and more empowering way when they are allowed to <em>construct</em> their own knowledge, and are the owners of a process that decides what knowledge is important and what is not. </p><p>Through my research, I was able to see what happens when traditional ways of thinking are put aside and power is given to students to photographically describe their own identity. The results can be interesting and unique. </p><p>One example was the involvement of members of Namibia’s San communities in photographic projects. San people are widely photographed. But their own pictures, which they take themselves, hardly ever show up in published or exhibited photographic work. </p><p>The main picture with this article was taken by Tertu Fernandu, one of the San members of a photographic project I work on. The woman in the picture, Kileni Fernando, is a member of one of Namibia’s San communities. She is active in several organisations that represent the San as a collective. </p><p>It’s interesting to note the advertising sign for a curio/tourist shop called “Bushman Art” behind her. Bushman is term imposed upon a variety of San ethnic groups by Westerners, and is sometimes seen as derogatory by the San themselves. Stylised representations of typical Namibian ancient rock paintings, as supposedly emblematic of San or “Bushman” culture, are visible as part of the sign and are also painted on the wall behind it. </p><p>In the difference between its subject and the background, then, the picture seems to suggest a disconnect between what San people were seen to be in the past and what they are now. It also shows the differences between representations of San people offered to foreign visitors and the characteristics of living Namibian San people in reality.</p><p>Some of the participants’ photographs also indicated the “in-between-ness” that many told me in interviews they felt regarding their national, regional, gendered, ethnic and other identities. They often used symbolism in photographs to illustrate these feelings.</p><p>This picture was taken though the window of a curio shop which sells artefacts supposedly representing Namibia, chiefly to tourists. A hand is seen in the reflection making the sign language symbol for Namibia. On the inside of the window a sculpture of a Himba woman and child wearing traditional dress can be seen, as well as what appear to be a necklace and a carved sculpture of an elephant. </p><p>The picture seems to suggest that there are many ways of being Namibian, and that the image presented to foreign visitors is only partially correct. It’s only part of the story.</p><p>These pictures seem to challenge, or at least question, societal power relationships in Namibia. My participants said in interviews that photography could be a challenge to power structures. They said it could, for example, show queer Namibians – who still face huge <a href=\"https://www.news24.com/Africa/News/namibias-gay-paraders-call-for-legal-protection-20170730\">discrimination</a> – as ordinary people with hopes and desires like anyone else. It was seen as a way for “the youth” to talk to and about each other via social media.</p><p>It is to be hoped that Namibians interested in photography continue to engage with the photographic record and ask how they can make their practice more humane. </p><p>This is happening to some extent. Feminist organisations like the <a href=\"http://www.wlc-namibia.org/index.php/publications\">Women’s Leadership Centre</a> have led the way in publishing books of women’s photography and writing. A number of young urban black women are producing challenging <a href=\"https://www.namibian.com.na/65420/read/Hildegard-Titus-Us-Now--Rousing-and-Relevant\">photographic work</a> within the genre of “<a href=\"https://www.namibian.com.na/175058/archive-read/Mbewes-Afrofuturist-Village-Inclusive-and-Inspired\">afrofuturism</a>”. However, more must be done to take this movement to rural areas.</p><p>In short, it is vitally important that marginalised Namibians are encouraged to take up cameras to document their lives – on their own terms.</p>",
        "image": "7.jpg"
    },
    {
        "title": "Poverty linked to human trafficking in namibia",
        "uri": "https://neweralive.na/posts/poverty-linked-to-human-trafficking-in-namibia",
        "author": "Albertina Nakale",
        "date": "07/09/2018",
        "text": "<p><time datetime=\"2018-09-07 10:09:09\" title=\"2018-09-07 10:09:09\"><i></i> 2018-09-07 10:09:09</time> <strong>2 months ago</strong>\n</p><p>WINDHOEK - Due to lack of substantial evidence and experience of dealing with cases of human trafficking in Namibia, poverty, unemployment, lack of education and family instability were identified as some of the key factors pushing victims into the illicit trade that is so widespread it has assumed global proportions.</p><p>This is according to a 2016 report on Trafficking in Persons in the SADC Region which states trafficking in persons is a public security concern in SADC member states as it is around the world. </p><p>The report also indicated that the impacts of this crime are far-reaching, affecting individuals, communities and the wider region thereby depreciating the socio-economic status of the region’s citizens to mere commodities, as well as impacting negatively on SADC’s peace and security agenda.</p><p>In Namibia, the report cited the demand for cheap and docile labour as having acted as a pull factor, while the commercial sex industry was also driving the trade in human trafficking.</p><p>Equally, it showed that poor border control, lack of surveillance and screening equipment, lack of trained personnel and weaknesses in the birth and identity registration system were identified as enabling trafficking in persons to take place.<br/>\nThe report stated that traffickers also exploited the opportunities presented by the cultural practice of sending children to live with other relatives, which further exposed these children to exploitative environments. </p><p>Cultural practices that harm and disempower women and children, that include tolerance of violence against women and children, early marriage and parents’ expectations that children should take care of them were seen as facilitating trafficking in persons too. </p><p>Further, the report indicated that girls were especially vulnerable to trafficking in persons in Namibia, largely for sexual exploitation. </p><p>The poor, unemployed, orphaned and illiterate people were also viewed as the most vulnerable social groups to the crime of trafficking in persons. </p><p>The report indicated that the growing number of child-headed households, largely due to AIDS-related deaths, further exposed communities, particularly orphans, to potentially being trafficked for various forms of exploitation. <br/>\n“Indigenous and remote communities, such as the San and Zemba communities, were not spared either. In fact, one of the cases identified by Nampol involved the potential trafficking of 12 men from the San community for labour exploitation on South African farms,” the report further stated.</p><p>In many reported cases, the report states traffickers promised their victims employment or education or secured influence of victims’ family members. </p><p>In some cases, it shows that perpetrators were using social media applications such as Facebook and WhatsApp to recruit victims. </p><p>It was also reported that traffickers sometimes abducted their victims. <br/>\nThe report indicated that victims of trafficking in persons were largely subjected to forced labour and labour exploitation as domestic and farm workers, while some also encountered sexual exploitation. </p><p>Previous research on trafficking in persons in Namibia suggested that victims were exploited in other sectors including charcoal production, construction, fishing and vending.</p><p>In response to this prevalent malady, SADC member states adopted the 10-year SADC Strategic Plan of Action on Combating Trafficking in Persons, especially Women and Children (2009-2019) in order to have a comprehensive and coordinated response to the crime.</p>"
    },
    {
        "image": "9.jpg",
        "title": "Namibia: san singers to tour europe",
        "uri": "https://www.musicinafrica.net/magazine/namibia-san-singers-tour-europe",
        "author": "Ano Shumba",
        "date": "04/06/2018",
        "text": "<p><a href=\"https://www.musicinafrica.net/magazine/namibia-gets-unesco-funding\">Supported by UNESCO</a> and the Museums Association of Namibia, the tour is part of a two-year project designed to engage local musicians from the San community to promote traditional music internationally. As such, Shishani and her group will play with the San women in the Netherlands, Germany and Austria.</p><p>Comprising vocalists //Ao N!ani, Seg//ae N!ani, N!ae Komtsa and Baqu Kha//an as well as bassist Afron Nyambali, the Ju/’hoansi group will perform alongside the Namibian tales, which utilises the cello, kora, guitar, mbira and percussion.</p><p>“This is a once-in-a-lifetime project,\" Shishani told Music In Africa. \"The four ladies agreed to do this once and they just received their very first passports. We want to transfer management skills through workshops and promote this unique musical heritage through cultural exchange between the Namibian Tales and the San singers.</p><p>“Our aim with this tour is to showcase the beauty and unique cultural heritage of the San people. Rather than the common media portrayal of them as victims of the system, we see them as powerful resistors. So much of their knowledge about the world is stored in their music. We want to celebrate the journey and achievements we have made so far together through promoting our album internationally.\"</p><p>Shishani, who was born in Namibia and moved to the Netherlands at the age of five, said it was important to take the Ju/’hoansi singers on tour because it would help preserve their waning culture.</p><p>“They have such a characteristic and beautifully unique sound. Their music is highly complex and holds such valuable knowledge about nature, their world view and history as a people,\" she said.</p><p>\"We felt that there is an urgency to collaborate with them because this unique cultural heritage is disappearing at a very fast pace. Only the elders in some villages still know and master these songs. So if we want to learn something from them and somehow support ways to have this music documented and remembered, this is the time.”</p><p>Shishani said preparations for the tour did not come without challenges.</p><p>“Bureaucratically it has been quite a nightmare and challenging to organise all the finances between Namibia and Europe. The ladies had to travel hundreds of kilometres to get their birth certificates and passports' paperwork sorted,” she said, adding that the elderly women travelled about 1 600km from their village to the capital Windhoek to acquire a Schengen visa.</p><p>\"Then of course we are all dealing with cultural differences, which leads to miscommunications, but these worries were quite small compared to all the paperwork and financial hurdles. This will be the first time for two of the ladies to leave Namibia. The other two have once been in Germany 20 years ago.”</p><p>Asked what should be done to avoid such challenges, Shishani said: “Well, this is hard because we depend on institutional policies and structures like banking and immigration offices. I hope these institutions can adapt their policies to accommodate such cultural projects.”</p>"
    }
]
